brew "bash"
brew "coreutils"
brew "curl"
brew "dockutil"
brew "fd"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "grep"
brew "gzip"
brew "htop"
brew "less"
brew "ripgrep"
brew "rclone"
brew "rsync"
brew "syncthing"
brew "vim"
brew "wakeonlan"
brew "wget"
brew "zsh"
