tap "amir20/homebrew-dtop"
cask "dtop"
brew "coreutils"
brew "fd"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "grep"
brew "gzip"
brew "podman-tui"
brew "restic"
brew "ripgrep"
brew "rsync"
brew "syncthing"
brew "wakeonlan"
